{
  "speakers": [{
    "name": "Sommelier",
    "shortname" : "som_melier",
    "summary" : "Sommelier  es una palabra francesa y en España cuentan con una palabra castellanizada equivalente: Sumiller. En México es más común el uso de la voz francesa Sommelier, la cual por cierto se pronuncia como se lee.<br> Estas personas son contratadas muchas veces por las bodegas para mejorar sus vinos o sino también para brindar charlas.",
    "description": "<p>Algunas definiciones de diccionario dicen que el Sommelier es: “la persona encargada del servicio de licores”, o “un camarero encargado del servicio del vino”. Lo cierto es que sus conocimientos y responsabilidades son muchas más.  Una mejor definición podría ser que el Sommelier es un profesional encargado de todo lo relacionado con el vino en un restaurante: desde su compra, la administración (selección y rotación) y mantenimiento de la bodega (cava), la elaboración de la carta de vinos, y la parte más importante que es dar asesoría y un buen servicio al cliente sobre el maridaje recomendado entre los vinos y los platillos del menú. ¿Parece completa la definición? Pues la verdad es que sigue quedando corta, para ser un Sommelier completo se debe aprender sobre bebidas destiladas (también llamadas espirituosas), cerveza y coctelería. Algunos también tienen conocimientos sobre otra bebida fascinante que es el café.</p><p>¿Y cómo se llega a obtener el conocimiento y el grado de Sommelier? En el pasado un Sommelier se formaba de forma autodidacta, hoy día lo más común es que los interesados aprovechen  la oferta que existe de cursos, diplomados, y en los casos más formales, de carreras de Sommelier reconocidas y avaladas por las instituciones de educación en algunos países.  Incluso hay cursos de la modalidad semipresencial y online (vía Internet).</p><p>La duración de los estudios varía bastante dependiendo de la institución y el país. Hay cursos y diplomados desde 32, 72, 100 ó 172 horas hasta 6 meses, mientras por otro lado existen carreras cuya duración va desde los 2 hasta los 4 años para obtener un título oficial, siendo esto más común en Argentina y países del Viejo Mundo como España, Italia y Francia.<br>El grado máximo al que puede aspirar un Sommelier es al título de Master Sommelier, el cual es otorgado únicamente por “The Court of Master Sommeliers” (www.courtofmastersommeliers.org), y que desde su fundación en 1969 a la fecha sólo ha otorgado este título a 167 Sommelieres.</p><p>Como en todas las carreras, una vez terminada es posible ahondar en algún área que haya sido el que mayor interés haya despertado. Así podemos encontrar Sommeliers que se dedican de lleno a la administración de la cava de un restaurante, otros pueden optar por querer ampliar sus conocimientos enológicos consiguiendo un trabajo en una bodega vitivinícola, y otros más pueden incluso involucrarse en un proyecto enológico personal (o colectivo) para elaborar su propio vino.</p><p>Sea cual sea la actividad principal que quieran personalmente desarrollar, hay una que es esencial y que nunca deben de olvidar ejercer: promover la cultura del vino en cualquier ámbito en que se encuentren.</p>",
    "artwork": ["vinoteca_tn.jpg", "vinoteca_2_tn.jpg", "los_taninos_tn.jpg"]
  },{
    "name": "Malbec",
    "shortname" : "mal_bec",
    "summary": "El Malbec es la cepa insignia de Argentina; el país que tiene mayor superficie de Malbec en el mundo. Es una cepa originaria del Sur Oeste francés, en donde es llamada Côt, de estilo tánico y duro. Por su intenso color y sus matices oscuros, los vinos obtenidos con esta variedad se llamaban \"los vinos negros de Cahors \". Estos vinos se consolidaron en la Edad Media y terminaron de fortalecerse en la modernidad.",
    "description": "<p>La conquista del mercado inglés fue un paso decisivo en la valoración de esta cepa en Inglaterra y en el mundo.<br>En 1852 esta variedad es traída a Argentina por Michel A. Pouget, Ingeniero Agrónomo francés contratado por el gobierno nacional de este país.<br>En 1863, la plaga de filoxera destruyó la viticultura francesa, por lo que el \"Cot\" cayó en el olvido dejando, sin embargo, una cultura de apreciación del Malbec ya construida.<br>El Malbec en particular se adapta rápidamente a los diversos terruños que ofrece la geografía del país y comienza a producir vinos incluso mejores que en su tierra de origen.<br>Argentina se convierte en el único país en el que se encuentran cepas originales de Malbec auténticamente provenientes de Francia.</p>",
	"artwork": ["vinoteca_3_tn.jpg", "vinoteca_4_tn.jpg", "vinoteca_5_tn.jpg"]
  },{
    "name": "Cabernet Sauvignon",
    "shortname" : "cab_sau",
    "summary": "Cabernet Sauvignon es una cepa de origen francés, de la región vinícola de Burdeos, y una de las más reconocidas variedades de uva a nivel mundial. Se cultiva en casi todos los principales países productores de vino. Se adapta a un amplio espectro de condiciones climáticas, desde el valle Okanagan, al sur de la provincia canadiense de Columbia Británica, hasta el valle de la Becá en Líbano. El Cabernet Sauvignon comenzó a ser reconocido internacionalmente a partir de su destacada presencia en el vino proveniente de Burdeos, donde suele utilizarse en vinos de corte con Merlot y Cabernet Franc.",
	"description": "<p>Desde Francia, la uva se diseminó por Europa y América donde se adaptó con facilidad a varios lugares como la zona vinícola estadounidense del valle de Napa, la región australiana de Coonawarra, el valle del Maipo en Chile, el valle de Uco en Argentina, entre otros.<br>Durante casi todo el siglo XX fue la variedad premium más cosechada del mundo, hasta que fue superada por el Merlot en la década de los 90.1<br>A pesar de su destacada presencia en la industria del vino, esta uva es relativamente una nueva variedad, producto de un cruce entre el Cabernet franc y el Sauvignon blanc durante el siglo XVII en el suroeste de Francia. Su popularidad se atribuye a la facilidad de cultivo -las uvas tienen piel gruesa y los viñedos son resistentes a la descomposición y a las heladas- a su presentación de estructura consistente y a los sabores que expresan el típico carácter de la variedad. La familiaridad con la cepa y la facilidad de pronunciación en varios idiomas también han ayudado a divulgar los vinos Cabernet Sauvignon entre los consumidores. Sin embargo, su extendida popularidad también ha contribuido a que esta uva sea criticada como una variedad «colonizadora» que termina monopolizando regiones vineras a expensas de variedades de uva nativas.<br>Se cultiva en Francia, sobre todo en la región vinícola de Burdeos, en Italia, en países de Europa Central (Bulgaria, Hungría, Eslovenia, entre otros), y en la región mediterránea oriental (Chipre, Grecia, Israel y Líbano).<br>En California, Estados Unidos, el Cabernet Sauvignon ha desarrollado su característico estilo y reputación, reconocible en el mercado mundial. La producción y viñedos de esta variedad en California son similares en cantidad a los de Burdeos.1<br>En Hispanoamérica tiene fuerte presencia en Argentina, Bolivia, Brasil, Chile, México, Perú y Uruguay. También se cultiva en Australia y Sudáfrica.</p>",
	"artwork": ["vinoteca_6_tn.jpg", "vinoteca_7_tn.jpg", "vinoteca_8_tn.jpg"]
  },{
    "name": "Chardonnay",
    "shortname" : "chard_onnay",
    "summary": "Situada en primer lugar entre las variedades clásicas blancas. En Argentina es muy apreciada debido a su capacidad para madurar bien y producir una amplia gama de vinos, que van desde las bases para espumantes hasta los corpulentos varietales fermentados en barricas de roble, pasando por frescos y elegantes vinos sin madera. Sus descriptores primarios más frecuentes son las frutas tropicales y la manzana.",
	"description": "<p>La variedad Chardonnay es originaria del viñedo de Borgoña, y más precisamente de los alrededores del pueblo de Chardonnay donde ya se menciona el cultivo de la vid en el siglo X. Si el nombre romano del pueblo era Cardonacum (un lugar donde crece cardos, chardon en francés), este evolucionó en Chardonay y la cepa se conocía como Chardenet, Chaudenet o Chardenay hasta que el Congreso de Ampelografía de Chalon-sur-Saône de 1896 fijó el nombre actual. Unos estudios científicos recientes han permitido establecer la genética del Chardonnay como el resultado del cruce por polinización entre el Pinot noir y el ya desparecido Gouais blanc, unas cepas más antiguas que existían en Borgoña antes del Chardonnay.<br>Otra versión del origen de éste vino es la siguiente: El Chardonnay es un vino que se produce de uvas blancas. Es común pensar que el Chardonnay tuvo su origen en la región vitivinícola de Borgoña (Francia). La investigación histórica muestra que el nombre del vino blanco es de viñas de las colinas de Jerusalén y que se trata de aquellas que crecen principalmente en suelos de piedra caliza y arcilla, al igual que en esa región. La verdadera fuente del nombre del vino \"Chardonnay\" tiene su origen del vino blanco de la lengua hebrea y no de la francesa.<br>Los primeros en llevar el vino blanco a Francia fueron los cruzados de Palestina quienes llevaron con ellos el vino (y las semillas) cuyo nombre original en francés es \"Porte de Dieu\", que significa \"Puerta de Dios\" que es la traducción del nombre hebreo \"Shaar-adonay\", que simboliza la ciudad Santa de Jerusalén, rodeado de puertas hacia Dios. Cuando escuchamos en francés el nombre del vino en hebreo \"Sha\"har-adonay\" en realidad se pronuncia como \"Char-donnay\".</p>",
	"artwork": []
  }],
 
  "social" : [{
    "shortname" : "Facebook",
    "img" : "/images/socialmedia/social-facebook.png",
    "url" : "https://www.facebook.com/vinotecalostaninos"
  },{
	"shortname" : "YouTube",
    "img" : "/images/socialmedia/youtube.png",
    "url" : "http://youtu.be/6D6rApffL4k"
  }],
 
  "meeting" : {
    "date": "Domingo 4 de Enero",
    "time": "6-9pm",
    "where": {
      "name": "Vinoteca Los Taninos",
      "img": "/images/place/vinoteca.jpg",
      "address": "Av. 59 Nro.1001"
    }
  },
  
  "introduccion" : {
	"title": "Vinos Argentinos",
	"body": "<p>La superficie de viñedos en Argentina cubre 221.202 ha (2012). De este total de hectáreas, 204.158 corresponden a variedades para vinificar, de las cuales el 52,31% son variedades tintas, 20.89% variedades blancas y 26,79% variedades rosadas. </p>",
	"intro_secciones": "A continuación describiremos con mayor detalle algunas uvas características de nuestro país: "
  }
}