{
  "speakers": [{
    "name": "Flavia Adriana Uicich",
    "shortname" : "Flavita_Uicich",
    "summary" : "Sommelier  es una palabra francesa y en España cuentan con una palabra castellanizada equivalente: Sumiller. En México es más común el uso de la voz francesa Sommelier, la cual por cierto se pronuncia como se lee.<br> Debemos escribir mas, muchos mas y decir que si hablamos de mas nadie hace mas por los Gabiols como mis papas que rima con mas mas mas.",
    "description": "<p>Algunas definiciones de diccionario dicen que el Sommelier es: “la persona encargada del servicio de licores”, o “un camarero encargado del servicio del vino”. Lo cierto es que sus conocimientos y responsabilidades son muchas más.  Una mejor definición podría ser que el Sommelier es un profesional encargado de todo lo relacionado con el vino en un restaurante: desde su compra, la administración (selección y rotación) y mantenimiento de la bodega (cava), la elaboración de la carta de vinos, y la parte más importante que es dar asesoría y un buen servicio al cliente sobre el maridaje recomendado entre los vinos y los platillos del menú. ¿Parece completa la definición? Pues la verdad es que sigue quedando corta, para ser un Sommelier completo se debe aprender sobre bebidas destiladas (también llamadas espirituosas), cerveza y coctelería. Algunos también tienen conocimientos sobre otra bebida fascinante que es el café.</p><p>¿Y cómo se llega a obtener el conocimiento y el grado de Sommelier? En el pasado un Sommelier se formaba de forma autodidacta, hoy día lo más común es que los interesados aprovechen  la oferta que existe de cursos, diplomados, y en los casos más formales, de carreras de Sommelier reconocidas y avaladas por las instituciones de educación en algunos países.  Incluso hay cursos de la modalidad semipresencial y online (vía Internet).</p><p>La duración de los estudios varía bastante dependiendo de la institución y el país. Hay cursos y diplomados desde 32, 72, 100 ó 172 horas hasta 6 meses, mientras por otro lado existen carreras cuya duración va desde los 2 hasta los 4 años para obtener un título oficial, siendo esto más común en Argentina y países del Viejo Mundo como España, Italia y Francia.<br>El grado máximo al que puede aspirar un Sommelier es al título de Master Sommelier, el cual es otorgado únicamente por “The Court of Master Sommeliers” (www.courtofmastersommeliers.org), y que desde su fundación en 1969 a la fecha sólo ha otorgado este título a 167 Sommelieres.</p><p>Como en todas las carreras, una vez terminada es posible ahondar en algún área que haya sido el que mayor interés haya despertado. Así podemos encontrar Sommeliers que se dedican de lleno a la administración de la cava de un restaurante, otros pueden optar por querer ampliar sus conocimientos enológicos consiguiendo un trabajo en una bodega vitivinícola, y otros más pueden incluso involucrarse en un proyecto enológico personal (o colectivo) para elaborar su propio vino.</p><p>Sea cual sea la actividad principal que quieran personalmente desarrollar, hay una que es esencial y que nunca deben de olvidar ejercer: promover la cultura del vino en cualquier ámbito en que se encuentren.</p>",
    "artwork": ["vinoteca_tn.jpg", "vinoteca_2_tn.jpg", "los_taninos_tn.jpg"]
  },{
    "name": "Gustavo Gabiola",
    "shortname" : "Gusti_Gabiola",
    "summary": "Grupo británico de música rock y pop, integrado de forma estable a partir de 1961 por John Lennon (Liverpool,1940–Nueva York, 1980), Paul McCartney (Liverpool, 1942), George Harrison (Liverpool, 1943) y Ringo Starr (Liverpool, 1940). Es difícil dar una fecha exacta de cuándo se formaron The Beatles. En la segunda mitad de la década de 1950, John Winston Lennon y su amigo Peter Shotton (que lo abandonaría poco después) formaron un grupo de música al que llamaron The Quarrymen, al cual en 1957 se añadió Paul McCartney, seguido poco más tarde por George Harrison.<br>",
    "description": "<p>The Quarrymen empezó a tocar en diversos locales de Liverpool, momento en el que se les unió el bajista Stuart Sutcliffe. Ya por entonces resultaba evidente la necesidad de incorporar a un batería. El nombre del grupo iría sufriendo nuevas variaciones, desde Johnny and the Moondogs hasta –a raíz de la moda de poner nombres de animales a los grupos musicales y jugando con la denominación de su estilo de música (Beat)– The Silver Beatles y The Beatles, que a la postre resultaría el definitivo.</p><p>Por último incorporaron a un batería, Peter Best, y consiguieron un concierto para tocar en Hamburgo, en un local de dudosa fama llamado Kaiserkeller. Su primera aventura alemana terminó prematuramente con la expulsión de Harrison del país debido a su minoría de edad y la posterior expulsión de McCartney y Best por gamberrismo. En 1961 volverían a Alemania, para regresar de nuevo al Reino Unido sin pena ni gloria. Best dejó el grupo por profundas desavenencias con el resto de sus miembros y fue sustituido por Ringo Starr (Richard Starkey). Poco después, Sutcliffe moría en Alemania víctima de un derrame cerebral. La formación de The Beatles quedó definitivamente consolidada con John Lennon, Paul McCartney, George Harrison y Ringo Starr.</p><p>En 1962, tras escucharles en una actuación, el productor Brian Epstein, entusiasmado, los contrató para grabar un sencillo. Este primer trabajo discográfico se tituló Love me do y logró situarse en las listas de éxitos del Reino Unido. Ya en 1963, Please, please me y poco después From me to you y She loves you accederían de nuevo a puestos de honor en las listas británicas.</p><p>Ese año puede ser considerado el del nacimiento de la «beatlemanía», un fenómeno de idolatría hacia el grupo cuyo máximo exponente eran los accesos de histeria que el público femenino sufría en los conciertos de la formación. La «beatlemanía» se extendió un año más tarde a Estados Unidos, donde temas como Love me do, She loves you o I want to hold your hand alcanzaron el primer puesto en las listas de éxitos.</p><p>Simultáneamente, The Beatles rodaron diversas películas aprovechando su popularidad, entre las que cabe destacar ¡Qué noche la de aquel día! (1964) y El submarino amarillo (1968). El grupo siguió encadenando discos a una media de dos anuales, la mayoría de cuyas canciones fueron escritas por ellos mismos, lo que da idea de su extraordinaria fecundidad.</p><p>En 1967 saldría al mercado su obra más revolucionaria, Sgt. Pepper’s lonely hearts club band, un elepé que marcaría el nacimiento de la música psicodélica y supuso un rotundo éxito mundial para el grupo británico, que alcanzó el número uno simultáneamente en las listas británicas y estadounidenses. Tras la publicación de Let it be, en 1970, las desavenencias en el seno de la formación acabaron con la disolución de la misma y cada miembro continuó su carrera musical en solitario, sin que fructificase ninguno de los intentos de volver a reunirlos. La muerte de John Lennon en 1980 a manos de un perturbado tuvo un gran impacto en todo el mundo, y terminó con cualquier sueño de sus fans en este sentido.</p><p>La influencia de la obra de The Beatles a lo largo de las décadas subsiguientes ha sido inmensa, hasta el punto de dejarse sentir poderosamente en el fenómeno musical denominado brit pop, uno de los más significativos de los años noventa. Al margen de su indudable importancia meramente artística, The Beatles quedaron por siempre como el símbolo de un estilo de vida que entroncó perfectamente con las profundas inquietudes juveniles de la década de 1960.</p>",    
    "artwork": ["vinoteca_3_tn.jpg", "vinoteca_4_tn.jpg", "vinoteca_5_tn.jpg"]
  },{
    "name": "Agustin Gabiola",
    "shortname" : "Agus_Gabio",
    "summary": "Node.js® is a platform built on Chrome's JavaScript runtime for easily building fast, scalable network applications. Node.js uses an event-driven, non-blocking I/O model that makes it lightweight and efficient, perfect for data-intensive real-time applications that run across distributed devices.<br>",
    "description": "<p>As an asynchronous event driven framework, Node.js is designed to build scalable network applications. In the following 'hello world' example, many connections can be handled concurrently. Upon each connection the callback is fired, but if there is no work to be done Node is sleeping.</p><p>This is in contrast to today's more common concurrency model where OS threads are employed. Thread-based networking is relatively inefficient and very difficult to use. Furthermore, users of Node are free from worries of dead-locking the process—there are no locks. Almost no function in Node directly performs I/O, so the process never blocks. Because nothing blocks, less-than-expert programmers are able to develop scalable systems.</p><p>Node is similar in design to and influenced by systems like Ruby's Event Machine or Python's Twisted. Node takes the event model a bit further, it presents the event loop as a language construct instead of as a library. In other systems there is always a blocking call to start the event-loop. Typically one defines behavior through callbacks at the beginning of a script and at the end starts a server through a blocking call like EventMachine::run(). In Node there is no such start-the-event-loop call. Node simply enters the event loop after executing the input script. Node exits the event loop when there are no more callbacks to perform. This behavior is like browser JavaScript -— the event loop is hidden from the user.</p><p>HTTP is a first class citizen in Node, designed with streaming and low latency in mind. This makes Node well suited for the foundation of web library or framework.</p><p>Just because Node is designed without threads, doesn't mean you cannot take advantage of multiple cores in your environment. You can spawn child processes that are easy to communicate with by using our child_process.fork() API. Built upon that same interface is the cluster module, which allows you to share sockets between processes to enable load balancing over your cores.</p>",
	"artwork": ["vinoteca_6_tn.jpg", "vinoteca_7_tn.jpg", "vinoteca_8_tn.jpg"]
  },{
    "name": "Arantxa Salcedo",
    "shortname" : "Ari_Salcedo",
    "summary": "El ballet (del italiano balletto, diminutivo de ballo, que significa ‘baile’), danza académica o danza clásica, es una forma concreta de danza y también el nombre de la técnica correspondiente. Según las épocas, los países o las corrientes y el espectáculo, esta expresión artística puede incluir: danza, mímica, y teatro (de orquesta y coral), personas y maquinaria.<br>",
    "description": "<p>El ballet clásico o danza clásica es una forma de danza cuyos movimientos se basan en el control total y absoluto del cuerpo, el cual se debe enseñar desde temprana edad. Se recomienda iniciar los estudios de esta danza clásica a los seis o siete años, ya que el ballet es una disciplina que requiere concentración y capacidad para el esfuerzo como actitud y forma de vida. A diferencia de otras danzas, en el ballet cada paso está codificado. Participan invariablemente las manos, brazos, tronco, cabeza, pies, rodillas, todo el cuerpo en una conjunción simultánea de dinámica muscular y mental que debe expresarse en total armonía de movimientos.</p><p>También se utiliza el término ballet para designar una pieza musical compuesta, a propósito, para ser interpretada por medio de la danza. El ballet es una de las artes escénicas.</p><p>Las puntas son zapatillas especiales, que las bailarinas adquieren cuando poseen la fuerza requerida en los músculos del pie y la pantorrilla. Al principio de este proceso, las bailarinas sufren de un intenso dolor en los dedos y articulaciones, pero con los años van adquiriendo mayor fuerza y conocimientos que hacen que sus pies sufran cada vez menos. La primera bailarina en subirse a la punta de los pies fue Marie Taglioni en el ballet La Sílfide, en esa ocasión su padre la creo para ella[cita requerida].<br>El uso de las puntas de ballet en las estudiantes está programado hacia el final del primer año de ballet (Escuela Vaganova), cuando la musculatura ya se encuentra preparada.[cita requerida] Los ejercicios en esta etapa son muy básicos, limitándose a elevarse en las puntas sobre los dos pies y siempre con la ayuda de la barra. Después ya empiezan a hacer pasos más complejos como piruetas y saltos sobre las puntas.<br>Existen diferentes tipos de zapatillas de punta, de diferentes lugares del mundo. Rusas y estadounidenses son las principales. Cada zapatilla se adapta a las distintas necesidades y capacidades de las bailarinas. Por el ejemplo, el arco, la fuerza del empeine, etc.</p>",
	"artwork": []
  },{
    "name": "Paula Gabiola",
    "shortname" : "Pau_Gabiola",
    "summary": "El Diseño Industrial es una actividad que tiene que ver con el diseño de productos seriados y/o industriales. En general podemos diferenciar dos tipos de productos: bienes de consumo y bienes de capital.<br> Esta chica es muy creativa, todos sus diseños se llenan de 'me gusta' y lo bueno es que nunca deja de crear. Dale Gabio pasa el chivo <a href=\"https://www.facebook.com/filipaalmohadones?ref=ts&fref=ts\")>Filipa</a>",
    "description": "<p>El diseñador no es un creador de artículos únicos, sino de productos que se fabrican en serie; tiende a trabajar en equipos multidisciplinarios y dependiendo del ámbito del producto, se puede ocupar de la estética del producto, la interfaz con el usuario o el cumplimiento de las necesidades de un público objetivo.<br>Definida como una actividad creativa, que establece las cualidades polifacéticas de objetos, de procesos, de servicios y de sus sistemas en ciclos vitales enteros, el diseño es el factor central de la humanización innovadora de tecnologías y el factor crucial del intercambio económico y cultural.</p>",
	"artwork": []
  },{
    "name": "Lucila Gabiola",
    "shortname" : "Lion_Gabiola",
    "summary": "Homeland is an American political thriller television series developed by Howard Gordon and Alex Gansa based on the Israeli series Hatufim (English title: Prisoners of War), which was created by Gideon Raff.<br> Una de las tantas series que compartimos, así es...salio seriera como il capo.",
    "description": "<p>The series stars Claire Danes as Carrie Mathison, a Central Intelligence Agency officer with bipolar disorder, and Damian Lewis as Nicholas Brody, a United States Marine Corps Scout Sniper. Mathison has come to believe that Brody, who was held captive by al-Qaeda as a prisoner of war, was 'turned' by the enemy and now threatens the United States.<br>The series is broadcast in the U.S. on the cable channel Showtime, and is produced by Fox 21. It premiered on October 2, 2011. The first episode was made available online, more than two weeks before television broadcast, with viewers having to complete game tasks to gain access.On October 22, 2013, Showtime renewed Homeland for a fourth season, to premiere on October 5, 2014.<br>The series has received critical acclaim, and has won several awards, including the 2012 Primetime Emmy Award for Outstanding Drama Series, and the 2011 and 2012 Golden Globe Award for Best Television Series – Drama, as well as the Primetime Emmy Award for Outstanding Lead Actor in a Drama Series and Lead Actress in a Drama Series for Damian Lewis and Claire Danes, respectively.</p>",
	"artwork": []
  },{
    "name": "Felipe Gabiola",
    "shortname" : "Felipao",
    "summary": "Un bebé es un ser humano de una edad todavía muy corta, que no puede hablar. Un bebé recién nacido es un neonato.<br>",
    "description": "<p>El bebé es totalmente dependiente de sus progenitores o tutores, necesitando de su atención para poder satisfacer sus necesidades básicas o para realizar actividades elementales. Ante cualquier necesidad o incomodidad, el bebé llorará para atraer la atención de los adultos. Muchas cosas para decir de Feli pero poco tiempo. Te amo <3.</p>",
	"artwork": []
  }],
 
  "social" : [{
    "shortname" : "Facebook",
    "img" : "/images/socialmedia/social-facebook.png",
    "url" : "https://www.facebook.com/vinotecalostaninos"
  },{
	"shortname" : "YouTube",
    "img" : "/images/socialmedia/youtube.png",
    "url" : "http://youtu.be/6D6rApffL4k"
  }],
 
  "meeting" : {
    "date": "Domingo 4 de Enero",
    "time": "6-9pm",
    "where": {
      "name": "Vinoteca Los Taninos",
      "img": "/images/place/vinoteca.jpg",
      "address": "Av. 59 Nro.1001"
    }
  }
}